[
{"quote": "La vie c'est des étapes... La plus douce c'est l'amour... La plus dure c'est la séparation... La plus pénible c'est les adieux... La plus belle c'est les retrouvailles."},
{"quote": "Dans la vie on ne fait pas ce que l'on veut mais on est responsable de ce que l'on est."},
{"quote": "La vie est un mystère qu'il faut vivre, et non un problème à résoudre."},
{"quote": "On passe une moitié de sa vie à attendre ceux qu'on aimera et l'autre moitié à quitter ceux qu'on aime."},
{"quote": "La vie, c'est comme une bicyclette, il faut avancer pour ne pas perdre l'équilibre."},
{"quote": "Je ne peux imaginer la vie"},
{"quote": "Le bonheur ne s'acquiert pas, il ne réside pas dans les apparences, chacun d'entre nous le construit à chaque instant de sa vie avec son coeur."},
{"quote": "Choisissez un travail que vous aimez et vous n'aurez pas à travailler un seul jour de votre vie."},
{"quote": "Les souvenirs sont des adieux prolongés sur le quai de la vie."},
{"quote": "La nature fait les hommes semblables, la vie les rend différents."},
{"quote": "L'honnêteté, la sincérité, la simplicité, l'humilité, la générosité, l'absence de vanité, la capacité à servir les autres - qualités à la portée de toutes les âmes- sont les véritables fondations de notre vie spirituelle."},
{"quote": "Ne pleure jamais pour quelqu'un dans ta vie, parce que ceux pour qui tu pleures ne méritent pas tes larmes et ceux qui les méritent, ne te laisseraient jamais pleurer."},
{"quote": "Je ne m'y ferai sans doute jamais, dés qu'arrive la date de ton départ, je ne suis plus la même : les souvenirs envahissent mon esprit et je me sens tourmentée. La vie continue avec ses joies et ses peines, [...] "},
{"quote": "Ne demandez jamais quelle est l'origine d'un homme ; interrogez plutôt sa vie et vous saurez ce qu'il est."},
{"quote": "La vie sans musique est tout simplement une erreur, une fatigue, un exil."},
{"quote": "S'aimer soi-même est le début d'une histoire d'amour qui durera toute une vie."},
{"quote": "Écoute... Je n'aime pas faire la morale, mais je vais te donner un conseil qui te servira à jamais. Dans la vie tu rencontreras beaucoup de cons. S'ils te blessent, dis-toi que c'est la bêtise qui les pousse à te [...] "},
{"quote": "Soit A un succès dans la vie. Alors A = x + y + z, où x = travailler, y = s'amuser, z = se taire."},
{"quote": "J'ai envie de te tenir, te parler, t'entourer de mes bras, te couvrir et te brûler de mes caresses. Te voir pâlir et rougir sous mes baisers, te sentir frissonner dans mes embrasements, c'est la vie, la vie pleine, entière, [...] "},
{"quote": "La vie est trop courte pour la gaspiller à poursuivre un amour impossible."},
{"quote": "La vie est un défi à relever, un bonheur à mériter, une aventure à tenter."},
{"quote": "L'éducation ne se borne pas à l'enfance et à l'adolescence. L'enseignement ne se limite pas à l'école. Toute la vie, notre milieu est notre éducation, et un éducateur à la fois sévère et dangereux."},
{"quote": "La vie étant ce qu'elle est... Acceptez l'autre comme il est."},
{"quote": "Le courage, c'est de comprendre sa propre vie... Le courage, c'est d'aimer la vie et de regarder la mort d'un regard tranquille... Le courage, c'est d'aller à l'idéal et de comprendre le réel."},
{"quote": "Les enfants sont la chose la plus précieuse dans la vie. Un parent doit faire tout ce qu'il peut pour donner à un enfant le sens de la famille."},
{"quote": "Maman, mon étoile, ma vie. Tu es ma force, mon courage celle qui fait de moi une bonne personne dans ce monde. Je te remercie pour tout ce que tu as fais pour moi. Même si on ce voit très peu je t'envoie tout de même mes penser. Je t'aime maman."},
{"quote": "L'égoïste n'est pas celui qui vit comme il lui plaît, c'est celui qui demande aux autres de vivre comme il lui plaît ; l'altruiste est celui qui laisse les autres vivre leur vie, sans intervenir."},
{"quote": "Un vieux chef Cherokee a enseigné ceci sur sa vie à son petit fils : "},
{"quote": "On est si petit, le monde est si grand."},
{"quote": "Je ne te le dis jamais, mais je te remercie de m'avoir donnée la vie et de tout ce que tu fais et m'apportes au quotidien. Sans toi, je serais ruinée. Tu es tout pour moi et je t'aime éperdument. [...] "},
{"quote": "Lorsque l'on meurt ou que l'on souffre d'une horrible perte nous traversons tous 5 étapes de la peine. "},
{"quote": "Sachez que la vie présente n'est que jeu, amusement, vaine parure, une course à l'orgueil entre vous et une rivalité dans l'acquisition des richesses et des enfants. Elle est en cela pareille à une pluie : la végétation qui en [...] "},
{"quote": "La vie sans religion est une vie sans principe, et une vie sans principe est comme un bateau sans gouvernail."},
{"quote": "Comme une journée bien remplie nous donne un bon sommeil, une vie bien vécue nous mène à une mort paisible."},
{"quote": "Trompe moi une fois, honte sur toi !"},
{"quote": "Il y a deux moyens d'oublier les tracas de la vie : la musique et les chats."},
{"quote": "La vie est trop courte pour la passer à regretter tout ce qu'on n'a pas eu le courage de tenter."},
{"quote": "Mon adorée, pour nous, vieillir, c'est rajeunir; nos coeurs se renouvellent et recommencent. Sous nos cheveux blancs, nous avons un amour Printemps. Je t'aime ! Tu es l'ange, tu es la femme, tu es la vie, tu es l'âme dont [...] "},
{"quote": "Il y a quatre âges dans la vie de l'homme : - celui où il croit au père Noël ; - celui où il ne croit plus au père Noël ; - celui où il est le père Noël ; - celui où il ressemble au père Noël. "},
{"quote": "Rire souvent et beaucoup ; gagner le respect des gens intelligents et l'affection des enfants ; savoir qu'un être a respiré plus aisément parce que vous avez vécu. C'est cela réussir sa vie."},
{"quote": "La sagesse de la vie est toujours plus profonde et plus large que la sagesse des hommes."},
{"quote": "Mon amour, j'ai besoin de l'air que tu respires comme de la seule atmosphère où je puisse vivre. Sache que je n'ai de bonheur que dans l'espoir du tien, et que je n'ai de plaisir que sûr de ton plaisir. [...] "},
{"quote": "Le thé à la menthe doit être amer comme la vie, mousseux comme l'amour et sucré comme la mort."},
{"quote": "Quand on ne sait pas ce qu'est la vie, comment pourrait-on savoir ce qu'est la mort ?"},
{"quote": "Le but de notre voyage, de notre quête est de parvenir à percer le mystère des choses de la vie."},
{"quote": "On ne naît pas con, mais la vie prédispose plus que d'autres."},
{"quote": "La haine trouble la vie ; l'amour la rend harmonieuse. La haine obscurcit la vie ; l'amour la rend lumineuse."},
{"quote": "Vous vous souvenez de votre enfance à l'époque ou vous croyiez aux contes de fée ? "},
{"quote": "Le monde entier est un théâtre, Et tous, hommes et femmes, n'en sont que les acteurs. Et notre vie durant nous jouons plusieurs rôles."},
{"quote": "Maman toi qui nous a donné la vie"}
]